Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsraadet-har-oppnevnt-nytt-eldreraad.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har oppnevnt nytt eldreråd
sme: Sámediggeráđđi lea nammadan ođđa vuorasolbmuidráđi

source: Sametingsrådet har 19. desember oppnevnt et nytt eldreråd for perioden 2018-2021.
sme: Sámediggeráđđi lea juovlamánu 19. beaivvi nammadan ođđa vuorasolbmuidráđi áigodahkii 2018-2021.

source: – Det er et godt sammensatt råd med kjønnskvotering, geografisk spredning, bysamer og to faste medlemmer som ble gjenvalgt, sier sametingsråd Juhána Biera Biret Márjá/Berit Marie P.E. Eira.
sme: – Das lea buorre čoahkádus sohkabeliid, geográfalaš lávdama ja gávpotsámiid ektui, ja guokte fásta lahtu válljejuvvojedje ođđasis, dadjá sámediggeráđđi Juhána Biera Biret Márjá/Berit Marie P.E. Eira.

source: Eira har store forventninger til rådet.
sme: Eiras leat stuorra vuordámušat ráđđái.

source: – Jeg vet at det forrige rådet var veldig engasjert og det tror jeg dette nye rådet også blir.
sme: – Mun dieđán ahte ovddit ráđđi barggai áŋgirit ja mun jáhkán dát maiddái doaibmá áŋgirit.

source: Sametingets eldreråd er et rådgivende organ for Sametingsrådet og skal bistå Sametinget i utformingen av Sametingets eldrepolitikk.
sme: Sámedikki vuorasolbmuidráđđi lea ráđđeaddi orgána Sámediggeráđđái ja veahkeha Sámedikki vuorasolbmuid politihka hábmemis.

source: Eldrerådet kan også ta opp saker på eget initiativ ovenfor Sametingsrådet.
sme: Vuorasolbmuidráđđi sáhttá maiddái ieš vuolggahit áššiid Sámediggeráđđái.

source: – Det er svært viktig for det samiske samfunnet at Sametinget har eldreråd, da våre eldre er en stor ressurs for oss med tanke på kunnskapsoverføringer, historiske fakta og spesielt med tanke på et godt helsetilbud til eldre samer, sier Eira.
sme: – Sámi servodahkii lea hui deaŧalaš ahte Sámedikkis lea vuorasolbmuidráđđi, go min boares olbmot leat stuorra resursan midjiide go jurddašit máhtu fievrrideami, historjjálaš fákta ja erenoamážit go jurddašit buriid dearvvašvuođafálaldagaid vuoras sápmelaččaide, dadjá Eira.

source: Alle lister som har kommet med forslag har fått enten fast medlem eller varamedlem.
sme: Buot listtat leat buktán evttohusaid ja leat ožžon juogo fásta dahje várrelahtu.

source: Varamedlemmene er etter rekkefølge.
sme: Várrelahtut leat ráiddu mielde.

source: Det vil si at det ikke er personlig vara.
sme: Mii mearkkaša dan ahte eai leat persovnnalaš várrelahtut.

source: Dette for at man lettere kan få varamedlem til møte ved forfall fra faste medlemmer.
sme: Danne vai lea álkidit oažžut várrelahtu čoahkkimii jos fásta lahtut dieđihit heaibama.

source: Medlemmer:
sme: Lahtut:

source: Leder: Julie Eira, Kautokeino, Vest-Finnmark Ester Fjellheim, Tromsdalen, Troms Ingolf Kvandahl, Ballangen, Nordland Lars N. Bransfjell, Brekkebygd, Trøndelag Berit Ellen Nikkinen Varsi, Karasjok, Øst-Finnmark
sme: Jođiheaddji: Julie Eira, Guovdageaidnu, Oarje-Finnmárku Ester Fjellheim, Tromsdalen, Romsa Ingolf Kvandahl, Bálát, Nordlánda Lars N. Bransfjell, Brekkebygd, Trøndeláhka Berit Ellen Nikkinen Varsi, Kárášjohka, Nuorta-Finnmárku

source: Ingrid Jåma, Oslo, Sør Norge Laila Somby Sandvik, Karasjok, Øst-Finnmark Inge Andersen, Lødingen, Nordland Jarl Even Roska, Nesseby, Øst-Finnmark Hans Eriksen, Tana, Øst-Finnmark
sme: Ingrid Jåma, Oslo, Mátta-Norga Laila Somby Sandvik, Kárášjohka, Nuorta-Finnmárku Inge Andersen, Lodek, Nordlánda Jarl Even Roska, Unjárga, Nuorta-Finnmárku Hans Eriksen, Deatnu, Nuorta-Finnmárku

source: Hvis du har spørsmål, ta kontakt med sametingsråd Berit Marie P.E. Eira, mob. +47 913 28 626.
sme: Jus leat gažaldagat, váldde oktavuođa sámediggeráđiin Juhána Biera Biret Márjá/Berit Marie P.E. Eira, mob. +47 913 28 626.

source: Bilder av sametingsrådet og/eller sametingsråd Berit Marie P.E. Eira
sme: Govat sámediggeráđis ja/dahje ráđđelahtus Juhána Biera Biret Márjjás
